[
  "mermaid-tools",
  "obsidian-hover-editor",
  "obsidian-enhancing-mindmap",
  "obsidian-tagfolder",
  "obsidian-zoom",
  "convert-url-to-iframe",
  "cm-typewriter-scroll-obsidian",
  "floating-toc",
  "colored-tags",
  "obsidian-mindmap-nextgen"
]